import Hospilat from '../Moduls/Hospital'

export const HospitalData = [
    new Hospilat('1','بیمارستان ۱ ' ,'۰۲۱۲۲۲۲۲۲۲','تهران خیابان اول کوچه سوم',true),
    new Hospilat('2','بیمارستان ۲ ' ,'۰۲۱۳۳۳۳۳۳۳','تهران خیابان اول کوچه سوم',false),
    new Hospilat('3','بیمارستان ۳ ' ,'۰۲۱۴۴۴۴۴۴۴','تهران خیابان اول کوچه سوم',true),
    new Hospilat('4','بیمارستان ۴ ' ,'۰۲۱۵۵۵۵۵۵۵','تهران خیابان اول کوچه سوم',true),
    new Hospilat('5','بیمارستان ۵ ' ,'۰۲۱۶۶۶۶۶۶۶','تهران خیابان اول کوچه سوم',false),
    new Hospilat('6','بیمارستان ۶ ' ,'۰۲۱۷۷۷۷۷۷۷','تهران خیابان اول کوچه سوم',true),
    new Hospilat('7','بیمارستان ۷ ' ,'۰۲۱۸۸۸۸۸۸۸','تهران خیابان اول کوچه سوم',true),
]